{
    "slovakQuotes":[
        {
            "autor":"Riadky Života",
            "text":"Keď ukážeš svoje slabé stránky, prídu ľudia, ktorí ich zneužijú a prídu i tí, ktorí ti ich pomôžu strážiť. Tak spoznáš hodnotu ľudí..."
        },
        {
            "autor":"Riadky Života",
            "text":"Ľudia sú občas zvláštní. V jeden deň si pre nich dôležitý a na druhý deň si bezcenný."
        },
        {
            "autor":"Riadky Života",
            "text":"Keď nájdeš čas ozvi sa, lebo ja už to neurobím nikdy...snahy z mojej strany bolo dosť."
        },
        {
            "autor":"Riadky Života",
            "text":"Ak si s niekym koho nazývaš kamarát/ka v každodennom kontakte viac ako 5 rokov, už nie ste len kamaráti.. už ste rodina."
        },
        {
            "autor":"Riadky Života",
            "text":"Sú oči, ktoré ti povedia všetko. A sú slová, ktoré ti nepovedia vôbec nič."
        },
        {
            "autor":"Riadky Života",
            "text":"Je jednoduché získať 40 priateľov za rok. No udržať si jednu priateľku 40 rokov je špeciálne."
        },
        {
            "autor":"Riadky Života",
            "text":"Ak je koniec odíď. Nepolievaj viac odkvitnutú ružu."
        },
        {
            "autor":"Riadky Života",
            "text":"Ukáž dievčaťu, že nemáš záujem a začne ťa naháňať. Ukáž žene, že nemáš záujem a nahradí ťa."
        },
        {
            "autor":"Riadky Života",
            "text":"Možno žiarlím, alebo mám len strach, že o teba prídem."
        },
        {
            "autor":"Riadky Života",
            "text":"Nastaviť si hranice znamená mať rád sám seba aj za cenu toho, že by sa to ostatným nemuselo páčiť."
        }
    ],
    "englishQuotes":[{
        "autor":"Unknown",
        "text":"Dream as if you'll live forever. Live as if you'll die today."
    },
    {
        "autor":"Unknown",
        "text":"Anyone who stops learning is old, whether at twenty or eighty. Anyone who keeps learning stays young."
    },
    {
        "autor":"Unknown",
        "text":"Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment."
    },
    {
        "autor":"Unknown",
        "text":"Give a girl the right shoes, and she can conquer the world."
    },
    {
        "autor":"Unknown",
        "text":"Only two things are infinite, the universe and human stupidity, and I´m not sure about the universe."
    },
    {
        "autor":"Unknown",
        "text":"While we are postponing, life speeds by."
    },
    {
        "autor":"Unknown",
        "text":"Tomorrow, life is too late. Live today."
    },
    {
        "autor":"Unknown",
        "text":"Never, never, never, never give up."
    },
    {
        "autor":"Unknown",
        "text":"And the trouble is, if you don´t risk anything, you risk even more."
    },
    {
        "autor":"Unknown",
        "text":"Only when we are no longer afraid do we begin to live."
    }]
}